brew "atf"
brew "autoconf"
brew "automake"
brew "openssl"
brew "ccache"
brew "cmocka"
brew "libtool"
brew "pkg-config"
brew "kyua"
brew "lmdb"
brew "lcov"
brew "libidn2"
brew "libmaxminddb"
brew "libressl"
brew "m4"
brew "make"
brew "openssl@1.1"
brew "python@2"
